[
  {
    "quote": "Eu acredito no amor. Eu creio que pode existir alguma chance e eu sempre acho que pode ser diferente. Talvez essa seja a explicação de todas decepções.",
    "author": "Pequena Sereia"
  },
  {
    "quote": "Creio no riso e nas lágrimas como antídotos contra o ódio e o terror.",
    "author": "Charles Chaplin\n\n\n\n\nChaplin: Vida e Pensamentos. São Paulo: Martin Claret, 1997."
  },
  {
    "quote": "Seja como for o que penses, creio que é melhor dizê-lo com boas palavras.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Eu creio que um dos princípios essenciais da sabedoria é o de se abster das ameaças verbais ou insultos.",
    "author": "Maquiavel"
  },
  {
    "quote": "Não creio, no sentido filosófico do termo, na liberdade do homem. Todos agem não apenas sob um constrangimento exterior mas também de acordo com uma necessidade interior.",
    "author": "Albert Einstein\n\nComo Vejo o Mundo"
  },
  {
    "quote": "Creio que tenho prova suficiente de que falo a verdade: a pobreza.",
    "author": "Sócrates"
  },
  {
    "quote": "Creio que quase sempre é preciso um golpe de loucura para se construir um destino.",
    "author": "Marguerite Yourcenar\n\n\n\n\nWith Open Eyes: Conversations with Matthieu Galey (1984)."
  },
  {
    "quote": "Por mim, creio que estamos mortos há muito tempo: morremos no exato momento em que deixamos de ser úteis.",
    "author": "Jean-Paul Sartre\n\n\n\n\nMortos Sem Sepultura, 1946"
  },
  {
    "quote": "Creio que a verdade é perfeita para a matemática, a química, a filosofia, mas não para a vida. Na vida contam mais a ilusão, a imaginação, o desejo, a esperança.",
    "author": "Ernesto Sabato"
  },
  {
    "quote": "Creio que o nosso Pai Celeste inventou o homem por estar desapontado com o macaco.",
    "author": "Mark Twain"
  },
  {
    "quote": "Eu creio haver corações que poderiam cortar diamantes.",
    "author": "Emanuel Wertheimer"
  },
  {
    "quote": "Creio que o homem sonha unicamente para não deixar de ver; pode acontecer que um dia jorre a luz interior em nós e nenhuma outra nos será mais necessária.",
    "author": "Johann Goethe"
  },
  {
    "quote": "Realmente, não creio na alma humana, nem nunca cri. Tenho a convicção de que as pessoas são como as malas: cheias de coisas diversas, são expedidas, atiradas, empurradas, lançadas ao chão, perdidas e reencontradas, até que, por fim um Último Transportador as atira para o Último Comboio.",
    "author": "Katherine Mansfield"
  },
  {
    "quote": "Se acredito na vida após a morte? Não sei nem se acredito na vida antes da morte! Acho que acredito na morte durante a vida",
    "author": "Groucho Marx"
  },
  {
    "quote": "Sempre precisei\nDe um pouco de atenção\nAcho que não sei quem sou\nSó sei do que não gosto...",
    "author": "Renato Russo\n\nTeatro dos vampiros"
  },
  {
    "quote": "Acho que não sei quem sou, só sei do que não gosto.",
    "author": "Renato Russo"
  },
  {
    "quote": "De alguma forma eu sabia que seria amor. Eu não sei, mas acho que a gente olha e pensa: “Quero pra mim”. Mas dá um frio na barriga, um tremor, um medo de depender de alguém, de sofrer, de escolher errado, de lutar por algo que não vale a pena. Porque o coração nem sempre é mocinho, as vezes ele também gosta de pregar peças, sei lá, talvez queira provar que também sabe ser vilão. Foi por isso que corri, tentei fugir, mas quando tem que ser, não adianta, será.",
    "author": "Caio Fernando Abreu"
  },
  {
    "quote": "De alguma forma eu sabia que seria amor. Eu não sei, mas acho que a gente olha e pensa: “Quero pra mim”. Mas dá um frio na barriga, um tremor, um medo de depender de alguém, de sofrer, de escolher errado, de lutar por algo que não vale a pena. Porque o coração nem sempre é mocinho, as vezes ele também gosta de pregar peças, sei lá, talvez queira provar que também sabe ser vilão. Foi por isso que corri, tentei fugir, mas quando tem que ser, não adianta, será. E olha só, passei tanto tempo fugindo de um alguém que hoje sofro por não ser totalmente meu. Agora me diz, por quê?",
    "author": "Caio Fernando Abreu"
  },
  {
    "quote": "Minha fé é no desconhecido, em tudo que não podemos compreender por meio da razão. Creio que o que está acima do nosso entendimento é apenas um fato em outras dimensões e que no reino do desconhecido há uma infinita reserva de poder.",
    "author": "Charles Chaplin\n\nMy Autobiography, p. 291Nota: História de Minha Vida (My Autobiography) Charles Chaplin; tradução de Raquel de Queiroz, R. Magalhães Júnior e Genolino Amado; 3ª ed, Rio de Janeiro, Editora Livraria José Olympio, 1965\n...Mais"
  },
  {
    "quote": "Creio que a pessoa que teve mais experiência de privações consegue enfrentar problemas com mais firmeza que a pessoa que nunca passou por sofrimento. Portanto, visto por esse ângulo, um pouco de sofrimento pode ser uma boa lição para a vida.",
    "author": "Dalai Lama"
  }
]